Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# conversation_view_file_type_not_supported
source: File type not supported. You should compress this file before sending it
ar: صيغة الملف غير مدعومة. يجب عليك ضغط هذا الملف قبل إرساله.
bg: Типът файл не се поддържа. Трябва да компресирате този файл, преди да го изпратите.
cs: Typ souboru není podporován. Tento soubor byste měli před odesláním zkomprimovat.
da: Filtypen understøttes ikke. Komprimér filen inden afsendelse.
de: Dateityp wird nicht unterstützt. Sie sollten diese Datei komprimieren, bevor Sie sie senden.
el: Ο τύπος αρχείου δεν υποστηρίζεται. Πρέπει να συμπιέσετε αυτό το αρχείο πριν το στείλετε.
es: El tipo de archivo no es compatible. Debes comprimir este archivo antes de enviarlo.
fa: نوع فایل پشتیبانی نمی شود قبل از ارسال این فایل باید این فایل را فشرده کنید.
fi: Tiedostotyyppiä ei tueta. Sinun pitäisi pakata tämä tiedosto ennen sen lähettämistä.
fr: Type de fichier non supporté. Vous devriez compresser ce fichier avant de l’envoyer.
he: סוג הקובץ אינו נתמך עליך לדחוס קובץ זה בטרם שליחתו
hi: फ़ाइल प्रकार समर्थित नहीं है। भेजने से पहले आपको इस फ़ाइल को ज़िप करना चाहिए।
hr: Vrsta datoteke nije podržana. Trebali biste komprimirati ovu datoteku prije slanja.
hu: A fájltípus nem támogatott. Küldés előtt tömörítse ezt a fájlt.
id: Jenis file tidak didukung. Anda harus mengompres file ini sebelum mengirimnya
it: Tipo di file non supportato. Dovresti comprimere questo file prima di inviarlo.
ja: ファイルタイプはサポートされていません。 送信する前にこのファイルを圧縮する必要があります。
ko: 지원되지 않는 파일 유형입니다. 파일을 보내기 전에이 파일을 압축해야합니다.
nb: Filtype støttes ikke. Du bør komprimere denne filen før du sender den.
nl: Bestandstype wordt niet ondersteund. U moet dit bestand comprimeren voordat u het verzendt.
pl: Nieobsługiwany typ pliku. Powinieneś skompresować ten plik przed wysłaniem
pt_pt: Tipo de arquivo não suportado. Você deve compactar esse arquivo antes de enviá-lo.
ro: Tipul de fișier nu este acceptat. Ar trebui să comprimați acest fișier înainte de a-l trimite.
ru: Тип файла не поддерживается. Вы должны сжать этот файл перед отправкой.
sk: Typ súboru nie je podporovaný. Pred odoslaním by ste mali tento súbor skomprimovať.
sl: Vrsta datoteke ni podprta. Pred pošiljanjem stisnite to datoteko.
sq: Lloji i skedarit nuk mbështetet. Duhet ta kompresoni këtë skedar përpara se ta dërgoni.
sr_latn: Tip datoteke nije podržan. Trebalo bi da komprimujete ovu datoteku pre slanja.
sv: Filtyp stöds inte. Du ska komprimera den här filen innan du skickar den.
tr: Dosya türü desteklenmiyor. Göndermeden önce bu dosyayı sıkıştırmalısınız.
uk: Тип файлу не підтримується. Ви повинні стиснути цей файл перед його відправкою
vi: Loại tệp không được hỗ trợ. Hãy nén tệp trước khi gửi
zh_hans: 文件类型不受支持。 您应该在发送之前压缩此文件。
zh_hant: 文件類型不受支持。 您應該在發送之前壓縮此文件。

# conversation_view_format_menu_bold
source: Bold
ar: غامق
bg: Получер
cs: Tučné
da: Dristig
de: Fett
el: Έντονα
es: Negrita
fa: پررنگ
fi: Lihavoitu
fr: Gras
he: מְפוּספָּס
hi: निडर
hr: Podebljano
hu: Félkövér
it: Grassetto
ja: 大胆な
ko: 굵게
nb: Fet
nl: Stoutmoedig
pl: Pogrubiony
pt_pt: Negrito
ro: Aldin
ru: Жирный
sk: Tučné
sl: Krepko
sq: Trashë
sr_latn: Podebljano
sv: Fet
tr: Kalın
uk: Жирний
vi: In đậm
zh_hans: 大胆的
zh_hant: 大膽的

# conversation_view_format_menu_italic
source: Italic
ar: المائل
bg: Курсив
cs: Kurzíva
da: Kursiv
de: Kursiv
el: Πλάγια
es: Itálica
fa: مورب
fi: Kursiivi
fr: Italique
he: נטוי
hi: तिरछा
hr: Kurziv
hu: Dőlt
id: Italik
it: Corsivo
ja: イタリック
ko: 이탤릭체
nb: Kursiv
nl: Cursief
pl: Italski
pt_pt: itálico
ro: Cursiv
ru: Курсив
sk: Kurzíva
sl: Ležeče
sq: Kursive
sr_latn: Kurziv
sv: Kursiv
tr: İtalik
uk: Курсив
vi: Nghiêng
zh_hans: 斜体
zh_hant: 斜體

# conversation_view_format_menu_strikethrough
source: Strikethrough
ar: يتوسطه خط
bg: Зачеркнат
cs: Přeškrtnuté
da: Gennemstregning
de: Durchgestrichen
el: Διαγραμμένο
es: Tachado
fa: راه راه
fi: Yliviivaus
fr: Barré
he: מודגש
hi: स्ट्राइकथ्रू
hr: Precrtano
hu: Áthúzott
id: Dicoret
it: Barrato
ja: 取り消し線
ko: 취소선
nb: Gjennomstreking
nl: Doorhalen
pl: Przekreślenie
pt_pt: Tachado
ro: Tăiat
ru: Зачеркнутый
sk: Prečiarknuté
sl: Prečrtano
sq: I vijëzuar
sr_latn: Precrtano
sv: Genomstruken
tr: Üstü çizili
uk: Закреслення
vi: Gạch ngang
zh_hans: 删除线
zh_hant: 刪除線

# conversation_view_format_menu_title
source: Format
ar: شكل
bg: Формат
cs: Formát
el: Μορφή
es: Formato
fa: قالب
fi: Muoto
he: פוּרמָט
hi: प्रारूप
hr: Oblikovanje
hu: Formázás
it: Formato
ja: フォーマット
ko: 체재
nl: Formaat
pt_pt: Formatar
ru: Формат
sk: Formát
sl: Oblikovanje
sv: Formatera
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

# conversation_view_group_member_information
source: %1$@ members
ar: %1$@ عضو
bg: %1$@ членове
cs: %1$@ členů
da: %1$@ medlemmer
de: %1$@ Mitglieder
el: %1$@ μέλη
es: %1$@ miembros
fa: %1$@ اعضای
fi: %1$@ jäsentä
fr: %1$@ membres
he: חברי %1$@
hi: %1$@ सदस्य
hr: %1$@ članova
hu: %1$@ tag
id: %1$@ anggota
it: %1$@ membri
ja: %1$@ 人のメンバー
ko: 구성원 %1$@ 명
nb: %1$@ medlemmer
nl: %1$@ leden
pl: %1$@ członków
pt_pt: %1$@ membros
ro: %1$@ membri
ru: %1$@ членов
sk: %1$@ členov
sl: %1$@ članov
sq: %1$@ anëtarë
sr_latn: %1$@ članova
sv: %1$@ medlemmar
tr: %1$@ üye
uk: Учасників: %1$@
vi: %1$@ thành viên
zh_hans: %1$@ 成员
zh_hant: %1$@ 成員

# conversation_view_group_not_allowed_post_message
source: Sending messages not allowed
ar: إرسال الرسائل غير مسموح به
bg: Изпращането на съобщения не е разрешено
cs: Odesílání zpráv není povoleno
da: Afsendelse af meddelelser er ikke tilladt
de: Senden von Nachrichten nicht erlaubt
el: Η αποστολή μηνυμάτων δεν επιτρέπεται
es: Enviando mensajes no autorizados
fa: ارسال پیام غیر مجاز است
fi: Viestien lähettäminen ei ole sallittua
fr: Envoi de message non autorisé
he: שליחת הודעות אינה מורשית
hi: संदेश भेजने की अनुमति नहीं है
hr: Slanje poruka nije dopušteno
hu: Üzenetküldés nem engedélyezett
id: Mengirim pesan tidak diizinkan
it: L’invio di messaggi non è consentito
ja: 送信メッセージは許可されません
ko: 보내는 메시지가 허용되지 않습니다.
nb: Sende meldinger er ikke tillatt
nl: Het verzenden van berichten is niet toegestaan
pl: Wysyłanie wiadomości nie jest dozwolone
pt_pt: Envio de mensagens não permitidas
ro: Trimiterea mesajelor nu este permisă
ru: Отправить несанкционированное сообщение
sk: Odosielanie správ nie je povolené
sl: Pošiljanje sporočil ni dovoljeno
sq: Dërgimi i mesazheve nuk lejohet
sr_latn: Slanje poruka nije dozvoljeno
sv: Skickar meddelanden är inte tillåtna
tr: Yetkisiz mesaj gönder
uk: Надсилання повідомлень заборонено
vi: Không được phép gửi tin nhắn
zh_hans: 不允许发送消息
zh_hant: 不允許發送消息

# conversation_view_group_one_member
source: 1 member
ar: ١ عضو
bg: 1 член
cs: 1 člen
da: 1 medlem
de: 1 Mitglied
el: 1 μέλος
es: 1 miembro
fa: ۱ عضو
fi: 1 jäsen
fr: 1 membre
he: 1 חבר
hi: 1 सदस्य
hr: 1 član
hu: 1 tag
id: 1 anggota
it: 1 membro
ja: 1人のメンバー
ko: 1 명
nb: 1 medlem
nl: 1 lid
pl: 1 członek
pt_pt: 1 membro
ro: 1 membru
ru: 1 участник
sk: 1 člen
sl: 1 član
sq: 1 anëtar
sr_latn: 1 član
sv: 1 medlem
tr: 1 üye
uk: 1 учасник
vi: 1 thành viên
zh_hans: 1名成员
zh_hant: 1名成員

# conversation_view_info
source: The chat messages are encrypted on your cellphone and during their transmission. To ensure the highest level of data security, they are directly sent to %@’s phone by using a peer to peer connection with no intermediary server.
ar: يتم تشفير رسائل الدردشة على الهاتف المحمول الخاص بك وأثناء نقلها. لضمان أعلى مستوى من أمان البيانات، يتم إرسالها مباشرةً إلى هاتف%@ باستخدام اتصال نظير إلى نظير بدون خادم وسيط.
bg: :lock Чат съобщенията са криптирани на телефона ви и по време на предаването им. За да се осигури най-високо ниво на сигурност на данните, те се изпращат директно до телефона на %@ чрез peer-to-peer връзка без посреднически сървър.
cs: :lock Zprávy chatu jsou šifrovány ve vašem telefonu i během přenosu. Aby byla zajištěna nejvyšší úroveň zabezpečení dat, jsou zasílány přímo do telefonu %@ pomocí peer-to-peer připojení bez prostředního serveru.
da: Chatbeskederne er krypteret på din mobiltelefon og under deres transmission. For at sikre det højeste niveau af datasikkerhed sendes de direkte til %@s telefon ved at bruge en peer-to-peer-forbindelse uden nogen mellemliggende server.
de: :lock Die Chatnachrichten werden auf Ihrem Handy und während ihrer Übertragung verschlüsselt. Um ein Höchstmaß an Datensicherheit zu gewährleisten, werden sie über eine Peer-to-Peer-Verbindung ohne zwischengeschalteten Server direkt an das Telefon von %@ gesendet.
el: :lock Τα μηνύματα συνομιλίας κρυπτογραφούνται στο κινητό σας και κατά τη μετάδοσή τους. Για να διασφαλιστεί το υψηλότερο επίπεδο ασφάλειας δεδομένων, αποστέλλονται απευθείας στο τηλέφωνο του/της %@ χρησιμοποιώντας σύνδεση peer-to-peer χωρίς ενδιάμεσο διακομιστή.
es: Los mensajes de chat se cifran en tu teléfono móvil y durante su transmisión. Para garantizar el máximo nivel de protección de datos, se envían directamente al teléfono de %@ utilizando una conexión punto a punto sin servidores intermediarios.
fa: پیامهای چت در تلفن همراه شما و در حین انتقال آنها رمزگذاری میشوند. برای اطمینان از بالاترین سطح امنیت دادهها، آنها به طور مستقیم با استفاده از اتصال همتا به همتا و بدون هیچ سرور واسطی به تلفن %@ ارسال میشوند.
fi: Chat-viestit salataan matkapuhelimeesi ja niiden lähetyksen aikana. Tietoturvan korkeimman tason varmistamiseksi ne lähetetään suoraan %@:n puhelimeen käyttämällä vertaisyhteyttä ilman välipalvelinta.
fr: Les messages de cette discussion sont cryptés sur votre téléphone et lors de leur transmission. Ils sont directement envoyés à %@ sans intermédiaire pour une sécurité maximum.
he: הודעות הצ'אט מוצפנות בטלפון הנייד שלך ובמהלך העברתן. כדי להבטיח את הרמה הגבוהה ביותר של אבטחת נתונים, הם נשלחים ישירות לטלפון של %@ באמצעות חיבור עמית לעמית ללא שרת מתווך.
hi: चैट संदेश आपके सेलफोन पर और उनके प्रसारण के दौरान एन्क्रिप्ट किए जाते हैं. डेटा सुरक्षा के उच्चतम स्तर को सुनिश्चित करने के लिए, उन्हें बिना किसी मध्यस्थ सर्वर के सहकर्मी से सहकर्मी कनेक्शन का उपयोग करके सीधे %@ फोन पर भेजा जाता है.
hr: :lock Poruke chata šifrirane su na vašem mobitelu i tijekom prijenosa. Kako bi se osigurao najviši stupanj sigurnosti podataka, izravno se šalju na telefon %@ pomoću peer-to-peer veze bez posredničkog poslužitelja.
hu: :lock A csevegés üzenetei titkosítva vannak a telefonján és az átvitel során is. A legmagasabb szintű adatbiztonság érdekében közvetlenül a %@ telefonjára küldik őket peer-to-peer kapcsolaton keresztül, köztes szerver nélkül.
id: Pesan obrolan dienkripsi pada ponsel Anda dan selama pesan tersebut dikirim. Untuk memastikan tingkat keamanan data tertinggi, pesan pesan tersebut dikirim langsung ke ponsel %@ dengan menggunakan sambungan peer to peer tanpa server perantara.
it: I messaggi di chat vengono crittografati sul tuo cellulare e durante la loro trasmissione. Per garantire il massimo livello di sicurezza dei dati, vengono inviati direttamente al telefono di %@ utilizzando una connessione peer to peer senza server intermedio.
ja: チャットメッセージは、携帯電話との送信中に暗号化されます。最高レベルのデータセキュリティを確保するために、中間サーバーを使用せずにピアツーピア接続を使用して、%@ の電話に直接送信されます。
ko: 채팅 메시지는 휴대폰과 전송 중에 암호화됩니다. 최고 수준의 데이터 보안을 보장하기 위해 중간 서버없이 P2P 연결을 사용하여 %@의 전화로 직접 전송됩니다.
nb: Chat-meldingene er kryptert på din mobiltelefon og under overføringen. For å sikre det høyeste nivået av datasikkerhet, sendes de direkte til %@s telefon ved å bruke en peer-to-peer-tilkobling uten mellomliggende server.
nl: Chatbeskederne er krypteret på din mobiltelefon og under deres transmission. For at sikre det højeste niveau af datasikkerhed sendes de direkte til %@s telefon ved at bruge en peer-to-peer-forbindelse uden nogen mellemliggende server.
pl: Wiadomości czatu są szyfrowane na telefonie komórkowym i podczas ich transmisji. Aby zapewnić najwyższy poziom bezpieczeństwa danych, są one przesyłane bezpośrednio do telefonu %@ za pomocą połączenia peer to peer bez serwera pośredniczącego.
pt_pt: As mensagens do chat são encriptadas no seu telemóvel e durante a sua transmissão. Para assegurar o mais alto nível de segurança de dados, elas são enviadas diretamente para o telefone de %@ usando uma ligação ponto a ponto sem qualquer servidor intermediário.
ro: :lock Mesajele de chat sunt criptate pe telefonul dvs. și în timpul transmiterii lor. Pentru a asigura cel mai înalt nivel de securitate a datelor, acestea sunt trimise direct pe telefonul lui %@ folosind o conexiune peer-to-peer fără server intermediar.
ru: Сообщения чата шифруются на вашем мобильном телефоне и в процессе их передачи. Чтобы обеспечить высокий уровень безопасности данных, они непосредственно отправляются на телефон %@ с использованием peer to peer-подключения к серверу без посредника.
sk: :lock Správy chatu sú šifrované vo vašom telefóne aj počas prenosu. Na zabezpečenie najvyššej úrovne ochrany údajov sa odosielajú priamo na telefón %@ pomocou peer-to-peer spojenia bez sprostredkujúceho servera.
sl: :lock Klepetalna sporočila so šifrirana na vašem telefonu in med njihovim prenosom. Za najvišjo raven varnosti podatkov se pošiljajo neposredno na telefon %@ z uporabo povezave peer-to-peer brez posredniškega strežnika.
sq: :lock Mesazhet e bisedës janë të enkriptuara në telefonin tuaj dhe gjatë transmetimit të tyre. Për të siguruar nivelin më të lartë të mbrojtjes së të dhënave, ato dërgohen drejtpërdrejt në telefonin e %@ duke përdorur një lidhje peer-to-peer pa server ndërmjetës.
sr_latn: :lock Poruke razgovora su šifrovane na vašem telefonu i tokom prenosa. Da bi se obezbedio najviši nivo bezbednosti podataka, one se direktno šalju na telefon %@ koristeći peer-to-peer vezu bez posredničkog servera.
sv: Chattmeddelandena krypteras på din mobiltelefon och under överföringen. För att säkerställa högsta nivå av datasäkerhet skickas de direkt till %@s telefon genom att använda en peer-to-peer-anslutning utan någon mellanliggande server.
tr: Sohbet mesajları cep telefonunuzda ve iletim sırasında şifrelenir. En yüksek düzeyde veri güvenliği sağlamak için, ara sunucu olmadan eşler arası bir bağlantı kullanarak doğrudan %@ kişisinin telefonuna gönderilir.
uk: Повідомлення чату кодуються на вашому мобільному пристрої під час їх передачі. Щоб забезпечити найвищий рівень безпеки, дані надсилаються безпосередньо на телефон користувача %@ за допомогою однорангового з’єднання без сервера-посередника.
vi: Tin nhắn trò chuyện được mã hóa trên điện thoại của bạn và trong quá trình truyền. Để đảm bảo mức độ bảo mật dữ liệu cao nhất, chúng được gửi trực tiếp đến điện thoại của %@ thông qua kết nối ngang hàng không có máy chủ trung gian.
zh_hans: 聊天消息在您的手机内和在传输过程中已被加密。为了确保数据安全性的最高水准，它们以点对点连接、无中间服务器的方式被直接发送到%@的电话上。
zh_hant: 聊天消息在您的手機上和傳輸過程中被加密。為確保最高級別的數據安全，它們通過對等連接直接發送到 %@ 的手機，無需中間服務器。

# conversation_view_invitation_accepted
source: Invitation accepted
ar: تم قبول الدعوة
bg: Поканата е приета
cs: Pozvánka přijata
da: Invitation accepteret
de: Einladung angenommen
el: Η πρόσκληση έγινε αποδεκτή
es: Invitación aceptada
fa: دعوت پذیرفته شد
fi: Kutsu hyväksytty
fr: Invitation acceptée
he: ההזמנה התקבלה
hi: आमंत्रण स्वीकार किया गया
hr: Pozivnica prihvaćena
hu: Meghívás elfogadva
id: Undangan diterima
it: Invito accettato
ja: 承認された招待状
ko: 초대장이 수락되었습니다
nb: Invitasjon akseptert
nl: Uitnodiging geaccepteerd
pl: Zaproszenie przyjęte
pt_pt: Convite aceito
ro: Invitație acceptată
ru: Приглашение принято
sk: Pozvanie prijaté
sl: Povabilo sprejeto
sq: Ftesa u pranua
sr_latn: Pozivnica je prihvaćena
sv: Inbjudan accepterad
tr: Davetiye kabul edildi
uk: Запрошення прийнято
vi: Lời mời đã được chấp nhận
zh_hans: 邀请被接受
zh_hant: 邀請被接受

# conversation_view_invitation_failed
source: Ask your contact to update Skred
ar: اطلب من جهة الاتصال الخاصة بك لتحديث Skred
bg: Помолете контакта да актуализира Skred
cs: Požádejte kontakt o aktualizaci Skred
da: Spørg din kontakt for at opdatere Skred
de: Bitten Sie Ihre Kontaktperson, Skred zu aktualisieren
el: Ζητήστε από την επαφή σας να ενημερώσει το Skred
es: Pídale a su contacto para actualizar Skred
fa: تماس خود را برای به روز رسانی Skred بپرسید
fi: Pyydä yhteystietojasi päivittämään Skred
fr: Demandez à votre contact de mettre à jour Skred
he: בקש/י מאיש הקשר שלך לעדכן את Skred
hi: अपने संपर्क से Skred अपडेट करने के लिए कहें
hr: Zamolite kontakt da ažurira Skred
hu: Kérd meg a kapcsolatodat, hogy frissítse a Skred alkalmazást
id: Minta kontak Anda untuk memperbarui Skred
it: Chiedi al tuo contatto di aggiornare Skred
ja: 連絡先にSkredの更新を依頼する
ko: 연락처에 Skred 업데이트를 요청하십시오
nb: Be kontakt med deg for å oppdatere Skred
nl: Vraag uw contactpersoon om Skred bij te werken
pl: Poproś swoją osobę kontaktową o aktualizację Skred
pt_pt: Pergunte ao seu contato para atualizar o Skred
ro: Rugați contactul să actualizeze Skred
ru: Попросите вашего клиента обновить Skred
sk: Požiadajte kontakt o aktualizáciu Skred
sl: Prosite stik, naj posodobi Skred
sq: Kërkojini kontaktit tuaj të përditësojë skred
sr_latn: Zamolite kontakt da ažurira Skred
sv: Fråga din kontakt för att uppdatera Skred
tr: Skred güncellemesi için kişinize danışın
uk: Попросіть свого контакта оновити Skred
vi: Yêu cầu liên hệ của bạn cập nhật Skred
zh_hans: 请您的联系人更新Skred
zh_hant: 請您的聯繫人更新Skred

# conversation_view_invitation_joined
source: Member of the group
ar: عضو في المجموعة
bg: Член на групата
cs: Člen skupiny
da: Medlem af gruppen
de: Mitglied der Gruppe
el: Μέλος της ομάδας
es: Miembro del grupo
fa: عضو گروه
fi: Ryhmän jäsen
fr: Membre du groupe
he: חבר קבוצה
hi: समूह के सदस्य
hr: Član grupe
hu: Csoporttag
id: Anggota grup
it: Membro del gruppo
ja: グループのメンバー
ko: 그룹 회원
nb: Medlem av gruppen
nl: Lid van de groep
pl: Członek grupy
pt_pt: Membro do grupo
ro: Membru al grupului
ru: Член группы
sk: Člen skupiny
sl: Član skupine
sq: Anëtar i grupit
sr_latn: Član grupe
sv: Medlem i gruppen
tr: Grubun üyesi
uk: Учасник групи
vi: Đã tham gia nhóm
zh_hans: 该小组成员
zh_hant: 該小組成員

# conversation_view_invitation_pending
source: Invitation in progress
ar: دعوة في التقدم
bg: Покана в процес
cs: Pozvánka probíhá
da: Invitation på vej
de: Einladung läuft
el: Η πρόσκληση βρίσκεται σε εξέλιξη
es: Invitación en curso
fa: دعوت در حال انجام است
fi: Kutsu käynnissä
fr: Invitation en cours
he: ההזמנה בתהליך
hi: प्रगति पर आमंत्रण
hr: Pozivnica u tijeku
hu: Meghívás folyamatban
id: Undangan sedang diproses
it: Invito in corso
ja: 招待状の進行中
ko: 초대장이 진행 중입니다
nb: Invitasjon pågår
nl: Uitnodiging in vooruitgang
pl: Zaproszenie w toku
pt_pt: Convite em andamento
ro: Invitație în curs
ru: Приглашение в процессе
sk: Prebieha pozvanie
sl: Povabilo v teku
sq: Ftesa në progres
sr_latn: Pozivnica je u toku
sv: Inbjudan pågår
tr: Davetiye devam ediyor
uk: Запрошення в процесі
vi: Đang mời
zh_hans: 邀请正在进行中
zh_hant: 邀請正在進行中

# conversation_view_invitation_refused
source: Invitation declined
ar: تم رفض الدعوة
bg: Поканата е отказана
cs: Pozvánka odmítnuta
da: Invitation nægte
de: Einladung abgelehnt
el: Η πρόσκληση απορρίφθηκε
es: Invitación rechazada
fa: دعوتنامه لغو شد
fi: Kutsu hylättiin
fr: Invitation refusée
he: ההזמנה נדחתה
hi: आमंत्रण में कमी आई
hr: Pozivnica odbijena
hu: Meghívás elutasítva
id: Undangan ditolak
it: L’invito è stato rifiutato
ja: 招待が拒否されました
ko: 초대장이 거부되었습니다
nb: Invitasjonen avslått
nl: Uitnodiging geweigerd
pl: Zaproszenie odrzucone
pt_pt: Convite recusado
ro: Invitație refuzată
ru: Приглашение отклонено
sk: Pozvanie odmietnuté
sl: Povabilo zavrnjeno
sq: Ftesa u refuzua
sr_latn: Pozivnica je odbijena
sv: Inbjudan avvisades
tr: Davet reddedildi
uk: Запрошення відхилено
vi: Lời mời bị từ chối
zh_hans: 邀请被拒绝
zh_hant: 邀請被拒絕

# conversation_view_invitation_title
source: I invite you to join the group
ar: أدعوك للانضمام إلى المجموعة
bg: Каня ви да се присъедините към групата
cs: Zvu vás ke vstupu do skupiny
da: Jeg inviterer dig at deltage i gruppen
de: Ich lade Sie ein, der Gruppe beizutreten
el: Σας προσκαλώ να συμμετάσχετε στην ομάδα
es: Te invito a unirte al grupo
fa: من از شما دعوت میکنم که به گروه بپیوندید
fi: Kehotan sinua liittymään ryhmään
fr: Je vous invite à rejoindre le groupe
he: אני מזמין/ה אותך להצטרף לקבוצה
hi: मैं आपको समूह में शामिल होने के लिए आमंत्रित करता हूं
hr: Pozivam vas da se pridružite grupi
hu: Meghívlak, hogy csatlakozz a csoporthoz
id: Saya mengundang Anda untuk bergabung dengan grup
it: Ti invito a far parte del gruppo
ja: 私はグループに参加するようにあなたを招待します
ko: 그룹에 가입하도록 초대합니다
nb: Jeg inviterer deg til å bli med i gruppen
nl: Ik nodig je uit om lid te worden van de groep
pl: Zapraszam do przyłączenia się do grupy
pt_pt: Eu convido você a se juntar ao grupo
ro: Vă invit să vă alăturați grupului
ru: Я приглашаю вас присоединиться к группе
sk: Pozývam vás, aby ste sa pripojili ku skupine
sl: Vabim vas, da se pridružite skupini
sq: Ju ftoj të bashkoheni në grup
sr_latn: Pozivam vas da se pridružite grupi
sv: Jag bjuder in dig till gruppen
tr: Sizi gruba katılmaya davet ediyorum
uk: Запрошую приєднатися до групи
vi: Tôi mời bạn tham gia nhóm
zh_hans: 我邀请你加入这个小组
zh_hant: 我邀請你加入這個小組

# conversation_view_local_cleanup
source: Main contents have been deleted locally.
ar: تم حذف المحتويات الرئيسية محليا.
bg: Основното съдържание е изтрито локално.
cs: Hlavní obsah byl lokálně odstraněn.
da: Hovedindholdet er blevet slettet lokalt.
de: Hauptinhalte wurden lokal gelöscht.
el: Τα κύρια περιεχόμενα διαγράφηκαν τοπικά.
es: Los contenidos principales se han eliminado localmente.
fa: محتوای اصلی به صورت محلی حذف شده است.
fi: Pääsisältö on poistettu paikallisesti.
fr: Le contenu principal a été supprimé localement.
he: התוכן העיקרי נמחק באופן מקומי.
hi: मुख्य सामग्री को स्थानीय रूप से हटा दिया गया है।
hr: Glavni sadržaji su lokalno izbrisani.
hu: A főbb tartalmak helyileg törölve lettek.
id: Konten utama telah dihapus secara lokal.
it: I contenuti principali sono stati eliminati localmente.
ja: メインコンテンツはローカルで削除されました。
ko: 주요 콘텐츠는 로컬에서 삭제되었습니다.
nb: Hovedinnhold er slettet lokalt.
nl: De hoofdinhoud is lokaal verwijderd.
pl: Główna zawartość została usunięta lokalnie.
pt_pt: O conteúdo principal foi excluído localmente.
ro: Conținuturile principale au fost șterse local.
ru: Основное содержимое удалено локально.
sk: Hlavný obsah bol lokálne odstránený.
sl: Glavna vsebina je bila lokalno izbrisana.
sq: Përmbajtjet kryesore janë fshirë lokalisht.
sr_latn: Glavni sadržaji su lokalno obrisani.
sv: Huvudinnehållet har raderats lokalt.
tr: Ana içerikler yerel olarak silindi.
uk: Основний вміст було видалено локально.
vi: Nội dung chính đã bị xóa cục bộ.
zh_hans: 主要内容已在本地删除。
zh_hant: 主要內容已在本地刪除。

# conversation_view_manage_conversation
source: Manage the conversation
ar: إدارة المحادثة
bg: Управление на разговора
cs: Spravovat konverzaci
da: Administrer samtalen
de: Unterhaltung verwalten
el: Διαχείριση συνομιλίας
es: Administrar la conversación
fa: مکالمه را مدیریت کنید
fi: Hallita keskustelua
fr: Gérer la conversation
he: לנהל את השיחה
hi: बातचीत का प्रबंधन करें
hr: Upravljanje razgovorom
hu: Beszélgetés kezelése
id: Kelola percakapan
it: Gestire la conversazione
ja: 会話を管理します
ko: 대화를 관리하십시오
nb: Administrer samtalen
nl: Beheer het gesprek
pl: Zarządzaj rozmową
pt_pt: Gerencie a conversa
ro: Gestionați conversația
ru: Управлять разговором
sk: Spravovať konverzáciu
sl: Upravljaj pogovor
sq: Menaxho bisedën
sr_latn: Upravljaj razgovorom
sv: Hantera konversationen
tr: Sohbeti Yönetin
uk: Керуйте розмовою
vi: Quản lý cuộc trò chuyện
zh_hans: 管理对话
zh_hant: 管理對話
